let friends = [
    {
        USER: {},
        INGRIDIENTS: ['Вода', 'Черный молотый перец','Крабовые палочки','Майонез','Морковь','Разрыхлитель','Пудра сахарнай']
    },
    {
        USER: {},
        INGRIDIENTS: ['Оливковое масло', 'Лук','Соль','Молоко','Сливочное масло','Соевый соус']
    },
    {
        USER: {},
        INGRIDIENTS: ['Яйцо','Соль','Сахар','Помидоры','Мясо','Болгарский перец','Фунчоза','Масло сливочное']
    },
    {
        USER: {},
        INGRIDIENTS: ['Мука','Молоко','Болгарский перец','Соевый соус']
    },
    {
        USER: {},
        INGRIDIENTS: ['Черный молотый перец','Молоко','Майонез','Морковь','Масло сливочное']
    }
]


export default friends
               